/* Localized versions of Info.plist keys (CFBundleName is the displayed name) */

CFBundleName = "Push Notification";
NSHumanReadableCopyright = "Copyright © 2008 Apple Inc.";
AbbreviatedName = "NOT";